/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder versjon ^0^1";
"AW2" = "DS versjon ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "Blaområde for symbolvisning";
"AX7" = "Sidepanel delt gruppe";
"AX9" = "Sidepanel";
"AX10" = "Sidepanel";
"AX12.3" = "beregn størrelse på brennemappe";
"AX12.4" = "stopp beregning av størrelse på brennemappe";
"AX13" = "Åpne Finder-objekt";
"AX13.1" = "Vis kontekstmeny";
"AX14" = "listevisningsknapp";
"AX15" = "kolonnevisningsknapp";
"AX15.1" = "visningsbryter for cover flow";
"AX16" = "symbolvisningsknapp";
"AX16.2" = "visningsknapp";
"AX17" = "tilbake";
"AX18" = "fram";
"AX19.1" = "bane";
"AX20" = "Søkefelt";
"AX20.1" = "Søkefelt";
"AX23" = "om";
"AX24" = "valg";
"AX26" = "info";
"AX27" = "info";
"AX28" = "Visningsvalg";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "framdrift for kopiering";
"AX32" = "framdrift for brenning";
"AX33" = "framdrift for tilkobling";
"AX34" = "framdrift for tømming av papirkurv";
"AX34.1" = "framdrift for sletting av sikkerhetskopi";
"AX50" = "finder-objekt";
"AX80" = "forhåndsvisning";
"AXCTW1" = "tjeneradresse";
"AXCTW2" = "legg til favorittjener";
"AXCTW3" = "sist brukte tjenere";
"AXCTW4" = "favorittjenere";
"AXL2" = "^0-etikett";
"AXL3" = "ingen etikett";
"AXSB1" = "søkespesifikasjon";
"AXSB2" = "søkeområde";
"AXSB3" = "søkekriterier";
"AXSB4" = "^0-søkekriteriet";
"AXSB5" = "legg til kriterier";
"AXSB6" = "fjern kriterier";
"AXSB7" = "arkiver søk";
"AXSB8" = "arkiver søk som";
"AXSB9" = "velg kriterieattributt";
"AXSB10" = "^0-søkeområdet"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "vis søkekriterier";
"AXSB12" = "skjul søkekriterier";
"AXPR1" = "framdrift";
"AXPR2" = "";
"AXICON1" = "advarsel";
"AXICON2" = "brenning";
"AXICON3" = "komprimering";
"AXICON4" = "finder-objekt";
"AXICON5" = "nettverk";
"AXICON6" = "papirkurv";
"AXICON7" = "time machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "Avbryt";
"AL2" = "Arkiver";
"AL3" = "Fortsett";
"AL4" = "OK";
"AL5" = "Godkjenn";
"AL6" = "Hopp over";
"AL7" = "Slett";
"AL8" = "Mat ut";
"AL9" = "Ikke arkiver";
"AL10" = "Tøm papirkurv";
"AL11" = "Sikker tømming";
"AL12" = "Annet";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "Hjem-mappen til brukeren «^0» er ikke der den vanligvis er, eller er ikke tilgjengelig.";
"A5" = "Hjem-mappen til denne brukeren er ikke der den vanligvis er, eller er ikke tilgjengelig.";
"A6" = "Hjem- eller Brukere-mappen kan være flyttet eller slettet. Hvis Hjem-mappen finnes på nettverket, er det mulig at tjeneren er midlertidig utilgjengelig. Hvis problemene fortsetter, kontakter du systemadministratoren.";
"A14" = "Finner ikke mappen «^0».";
"A14.1" = "Finner ikke mappen.";
"A15" = "Er du sikker på at du vil slette objektene i papirkurven for godt?";
"A16" = "Denne handlingen kan ikke angres.";
"A17" = "Finder kan ikke avsluttes fordi enkelte prosesser fortsatt er aktive.";
"A18" = "Du kan avbryte eller stanse prosessene og deretter prøve igjen.";
"A20" = "Kunne ikke koble til tjeneren med adressen du oppga (^0).";
"A21" = "Prøv igjen senere, eller prøv å koble til en annen tjener (feilkode ^0).";
"A27" = "Kunne ikke koble til tjener.";
"A28"  = "Det har oppstått en uventet feil (feilkode ^0).";
"A30" = "Sikker tømming sletter objektene i papirkurven for godt. Er du sikker på at du vil slette objektene for godt?";
"A31" = "Hvis du bruker sikker tømming, kan du ikke gjenopprette objektene med mindre du har sikkerhetskopiert dem ved hjelp av Time Machine eller et annet sikkerhetskopieringsprogram.";
"A32" = "Sletting av filer vil stoppe så snart nåværende fil er fullstendig slettet.";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "Forbereder komprimering til «^0».";
"AR2" = "Starter komprimering til «^0»";
"AR3" = "Komprimerer «^0» til «^1»";
"AR4" = "Fullfører komprimering";
"AR5" = "Rydder opp";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "Komprimerer ^0 objekter til «^1»";
"AR40" = "Arkiv";
"AR20" = "Innholdslisten kan ikke opprettes for komprimering.";
"AR20.1" = "Roten for BOM kan ikke opprettes.";
"AR21" = "Det oppsto en feil under behandling av «^0».";
"AR21.1" = "Det oppsto en feil da «^0» skulle legges til i arkivet.";
"AR22" = "En ressurs kan ikke opprettes for komprimering.";
"AR23" = "0 filer ble angitt for komprimering.";
"AR24" = "Det oppsto en feil under komprimering av en fil.";
"AR25" = "Det oppsto en feil som ikke kunne rettes, under komprimering av en fil.";
"AR26" = "Det oppsto en feil som ikke kunne rettes, under komprimering.";
"AR30" = "Stopp komprimering";
"AR100" = "Forbereder komprimering av ^0 objekter.";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Du har ikke angitt hvor Time Machine-sikkerhetskopier skal arkiveres.";
"BU2" = "Angi plassering for sikkerhetskopier ved å konfigurere Time Machine.";
"BU2.1" = "Finner ikke Time Machine-sikkerhetskopidisken.";
"BU2.2" = "";
"BU3" = "Konfigurer Time Machine";
"BU4" = "Sikkerhetskopiering pågår.";
"BU5" = "Vil du stoppe sikkerhetskopieringen midlertidig og mate ut volumet du sikkerhetskopierer til?";
"BU6" = "Fortsett sikkerhetskopiering";
"BU7" = "Vil du stoppe sikkerhetskopieringen midlertidig og la Finder avslutte?";
"BU8" = "Avslutt";
"BU9" = "Avbryt";
"BU10" = "Merk endringer";
"BU11" = "Gjenopprett alle";
"BU12" = "Gjenopprett";
"BU16"  = "Velg en mappe for de gjenopprettede objektene";
"BU17"  = "I dag";
"BU18"  = "I går";
"BU19"  = "Nå";
"BU20"  = "I dag (nå)";
"BU22" = "Forbereder sikkerhetskopi…";
"BU22.1" = "Forbereder sikkerhetskopiering av ^0 objekter for ^1";
"BU22.2" = "Henter informasjon fra sikkerhetskopidisk…";
"BU23" = "Sikkerhetskopierer…";
"BU23.1" = "Sikkerhetskopierer ^0 objekter";
"BU24" = "Stopp sikkerhetskopiering.";
"BU24.1" = "Stopper sikkerhetskopiering…";
"BU24.2" = "Fullfører sikkerhetskopiering…";
"BU25" = "^0 av ^1 - ^2";
"BU25.1" = "^0 av ^1";
"BU26" = "Dato for markert sikkerhetskopi";
"BU27" = "Tidslinje for sikkerhetskopiering";
"BU28" = "Forrige";
"BU29" = "Neste";
"BU30" = "Time Machine-kontroller";
"BU31" = "Finner ikke den gjeldende Time Machine-sikkerhetskopidisken.";
"BU32" = "Du kan angi en ny sikkerhetskopidisk i Time Machine-valgpanelet eller bruke en tidligere sikkerhetskopidisk.";
"BU33" = "Bruk forrige disk…";
"BU34" = "Time Machine-valg…";
"BU35" = "Gjenopprett «^0» til…";
"BU35.1" = "Gjenopprett ^0 objekter til…";
"BU36" = "Velg mappe for gjenopprettede objekter";
"BU37" = "Den overordnede mappen for «^0» finnes ikke lenger på sin opprinnelige plassering. Du kan opprette en ny overordnet mappe eller velge en ny plassering for gjenopprettingen.";
"BU38" = "De overordnede mappene for noen av objektene finnes ikke lenger på sine opprinnelige plasseringer. Du kan opprette nye overordnede mapper eller velge en ny plassering for gjenopprettingen.";
"BU39" = "Velg sted…";
"BU40" = "Opprett nye overordnede mapper";
"BU41" = "«^0» på «^1»";
"BU42" = "Gjør sikkerhetskopidisk tilgjengelig…";
"BU43" = "Beregner endringer…";
"BU44" = "Rydder opp…";
"BU45" = "Indekserer sikkerhetskopi…";
"BU46" = "Sletter gamle sikkerhetskopier…";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "Forbereder…";
"BN2" = "Forbereder data for «^0»";
"BN3" = "Brenner «^0»";
"BN4" = "Fullfører…";
"BN5" = "Verifiserer «^0»";
"BN6" = "Platen kan ikke brukes fordi den ikke ble gjenkjent.";
"BN7" = "Brenn";
"BN8" = "Stopp brenning";
"BN9" = "Kontrollerer innholdet i «^0» for å se om det får plass på platen.";
"BN20" = "Brennemappe";
"BN20.1" = "^0 uten navn";
"BN20.2" = "Plate";
"BN20.3" = "Skrivbar ^0";
"BN21" = "Er du sikker på at du vil brenne innholdet i «^0» på en plate?";
"BN22" = "Du kan bruke denne platen på både Macintosh-maskiner og Windows-maskiner. Velg Mat ut for å mate ut platen uten å brenne den.";
"BN23" = "Finder er i ferd med å avslutte. Velg Fortsett for å mate ut platen uten å brenne «^0» på den.";
"BN24" = "«^0» blir ikke slettet. Du kan brenne innholdet på en plate senere.";
"BN30" = "Denne platen vil bli brent med innholdet fra «^0». Du må bruke en plate med plass til minst ^1.";
"BN33" = "Er du sikker på at du vil opprette en tom plate?";
"BN34" = "«^0» ser ikke ut til å ha innhold, så platen vil bli tom.";
"BN36" = "Finder er i ferd med å avslutte. Vil du arkivere innholdet i «^0» som en ny brennemappe på skrivebordet?";
"BN37" = "Du kan brenne «^0» på en plate senere.";
"BN38" = "Arkiver";
"BN39" = "Avslutt uten å arkivere";
"BN40" = "Før du brenner, må du velge hvilke objekter du vil ha på platen. Hva vil du brenne?";
"BN41" = "Hvis du vil sikkerhetskopiere filene dine, setter du inn en tom plate, flytter filer til platen og mater deretter ut platen. Hvis du vil brenne en allerede opprettet brennemappe, markerer du den og velger Arkiv > Brenn plate.";
"BN42" = "Du kan ikke brenne en plate med «^0» fordi objektet er låst.";
"BN43" = "Det er mulig at du kan låse opp dette objektet. Marker det, velg Arkiv > Vis info, og fjern deretter markeringen fra Låst-avkrysningsruten.";
"BN44" = "Objektet «^0» kan ikke brennes fordi originalobjektet ikke ble funnet. Vil du hoppe over dette objektet og fortsette med brenningen?";
"BN45" = "Dette objektet tas ikke med på den brente platen.";
"BN46_R1" = "";
"BN46_V1" = "^0 objekter kan ikke brennes fordi originalobjektene ikke ble funnet. Vil du hoppe over objektene og fortsette med brenningen?";
"BN47" = "Disse objektene tas ikke med på den brente platen: ^0.";
"BN48" = "«^0» er i papirkurven. Er du sikker på at du vil brenne innholdet i «^0» på en plate?";
"BN49" = "Du kan unngå at denne meldingen vises ved å holde nede Tilvalg-tasten når du velger Arkiv > Brenn plate.";
"BN51" = "Brenn ^0 objekter på plate…";
"BN52" = "Brenn «^0»…";
"BN60" = "Hvis du stopper brenningen nå, kan platen bli ødelagt. Kast platen.";
"BN61" = "Noe informasjon har blitt skrevet til denne platen, men operasjonen er ikke fullført.";
"BN62" = "Stopp";
"BN63" = "Ikke stopp";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = " Innhold i Utklipp: ^0";
"CW2" = " Innhold i Utklipp: ^0";
"CW3" = "ingen";
"CW4" = "ukjent";
"CW5" = "bilde";
"CW6" = "tekst";
"CW7" = "stilformatert tekst";
"CW8" = "lyd";
"CW9" = "^0 / objekter";
"CW10" = "Utklipp";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "Utfør kopiering av «^0» likevel";
"CP2" = "Angre kopiering av «^0»";
"CP3" = "Forbereder kopiering til «^0»";
"CP4" = "Kopierer «^0» til «^1»";
"CP5" = "Stopp kopiering";
"CP6" = " (original)";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "Angre kopiering av ^0 objekter";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "Utfør kopiering av ^0 objekter likevel";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "Kopierer ^0 objekter til «^1»";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "Utfør duplisering av «^0» likevel";
"DU2" = "Angre duplisering av «^0»";
"DU3" = "Dupliserer «^0» til «^1»";
"DU4" = "Stopp duplisering";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "Angre duplisering av ^0 objekter";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "Utfør duplisering av ^0 objekter likevel";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "Dupliserer ^0 objekter til «^1»";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "Slett alle sikkerhetskopier av «^0»";
"DA2" = "Slett alle sikkerhetskopier av markerte objekter";
"DA3" = "Slett én sikkerhetskopi";
"DA4" = "Er du sikker på at du vil slette alle sikkerhetskopier av de markerte objektene permanent?";
"DA5" = "Denne handlingen kan ikke angres.";
"DA6" = "Er du sikker på at du vil slette den markerte sikkerhetskopien for godt?";
"DA7" = "Denne handlingen kan ikke angres.";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "Forbereder tømming av papirkurv…";
"ET2" = "Tømmer papirkurven…";
"ET3" = "Hvis du avbryter sletting av disse filene, vil de gjenstående filene ikke bli slettet med sikker sletting.";
"ET4" = "Stopp tømming av papirkurven";
"ET5" = "Papirkurven inneholder låste objekter. Vil du fjerne alle objektene, inkludert låste objekter, eller bare objektene som ikke er låst?";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "mappe uten navn";
"N3" = "^0 alias";
"N4" = "^0 kopi";
"N6" = "Aliaset «^0» kan ikke åpnes fordi originalobjektet ikke ble funnet.";
"N7" = "Navnet til objektet «^0» kan ikke endres.";
"N8" = "";
"N9" = "Objektet «^0» er låst og kan ikke endres.";
"N10" = "Det er mulig at du kan låse opp objektet. Marker objektet, velg Arkiv > Vis info, og fjern deretter markeringen fra Låst-avkrysningsruten.";
"N11" = "Objektet «^0» kan ikke flyttes til «^1».";
"N12" = "";
"N13" = "Noen av objektene kan ikke flyttes til «^0».";
"N14" = "";
"N15" = "Objektet «^0» kan ikke flyttes fordi «^1» ikke kan endres.";
"N16" = "";
"N17" = "Objektene kan ikke flyttes fordi «^0» ikke kan endres.";
"N18" = "";
"N19" = "Objektet «^0» kan ikke flyttes.";
"N20" = "";
"N21" = "Noen av de markerte objektene kan ikke flyttes.";
"N22" = "";
"N23" = "Et alias til objektet «^0» kan ikke opprettes.";
"N24" = "";
"N25" = "Kan ikke lage aliaser til enkelte av de markerte objektene.";
"N26" = "";
"N27" = "Objektet «^0» kan ikke flyttes fordi et objekt ikke kan flyttes til seg selv.";
"N28" = "";
"N29" = "Objektet «^0» kan ikke flyttes til «^1» fordi du ikke har tillatelse til å modifisere «^0».";
"N30" = "Det er mulig at du kan endre innstillingene for rettigheter. Marker «^0», velg Arkiv > Vis info, og se over delen Deling og rettigheter.";
"N31" = "Objektene kan ikke flyttes til «^0» fordi du ikke har tillatelse til å modifisere «^0».";
"N32" = "Det er mulig at du kan endre innstillingene for rettigheter. Marker «^0», velg Arkiv > Vis info, og se over delen Deling og rettigheter.";
"N34" = "Skjul inspektør";
"N36" = "Skjul visningsvalg";
"N37" = "Enkelte objekter kan ikke gjenopprettes.\nVil du fortsette?";
"N39" = "Papirkurv";
"N40" = "Papirkurvfiler fra ^0";
"N41" = "Du kan ikke flytte «^0» fordi du ikke har rettigheter til å fjerne objektet fra «^1». Vil du kopiere objektet i stedet?";
"N42" = "";
"N43" = "Du kan ikke flytte de markerte objektene fordi du ikke har rettigheter til å fjerne dem fra «^0». Vil du kopiere disse objektene i stedet?";
"N44" = "";
"N45" = "Kopier";
"N48" = "Kopier ^0 objekter";
"N49" = "Lim inn objekt";
"N50" = "Lim inn objekter";
"N51" = "Er du sikker på at du vil deaktivere «^0»?";
"N52" = "Enheten vil bli aktivert på nytt når maskinen startes på nytt.";
"N53" = "Objektet «^0» kan ikke kopieres fordi et objekt ikke kan kopieres til seg selv.";
"N54" = "";
"N55" = "Kommandoen kan ikke utføres fordi volumet ikke er tilgjengelig.";
"N56" = "Du kan ikke lime inn «^0» her fordi et objekt ikke kan limes inn i seg selv.";
"N58.1" = "Mat ut ^0 partisjoner";
"N58.2" = "Mat ut kun «^0»";
"N59" = "Synkroniser nå";
"N60" = "Avbryt synkronisering";
"N61" = "Automatisk synkronisering";
"N80" = "Nytt Finder-vindu";
"N81" = "Ny smart mappe";
"N82" = "Finn…";
"N83" = "Gå til mappe…";
"N84" = "Koble til tjener…";
"N137" = "Velg program…";
"N138" = "Søk i App Store";
"N139" = "Det er ikke angitt noe program for å åpne dokumentet «^0».";
"N139.1" = "Søk i App Store etter et program som kan åpne dokumentet, eller velg et program på maskinen.";
"N140" = "Programmet «^0» er ikke tilgjengelig for å åpne dokumentet «^1».";
"N141" = "Det er ikke angitt noe standardprogram for å åpne ^0 av dokumentene du har valgt.\n\nÅpne dokumentene hver for seg for å angi et standardprogram.";
"N141.1" = "Noen av dokumentene som ikke kan åpnes:^0^1^2^3";
"N141.2" = "\n\t«^0»";
"N141.3" = "\n\tog ^0 andre.";
"N141.10" = "Dokumentet «^0» mangler et standardprogram som kan skrive det ut.";
"N141.11" = "Det er ikke angitt noe standardprogram for utskrift av ^0 av dokumentene du har valgt.\n\nSkriv ut dokumentene hver for seg for å angi et standardprogram.";
"N141.12" = "Noen av dokumentene som ikke kan skrives ut:^0^1^2^3";
"N144" = "Du kan ikke åpne «^0» mens Finder er aktiv.";
"N145" = "Programmet «^0» er i ferd med å starte. Vent til oppstartprosessen er fullført.";
"N146" = "Programmet som kreves for å åpne ett eller flere objekter, er i ferd med å starte. Vent med å bruke objektene til oppstartprosessen er fullført.";
"N147" = "Du kan ikke bruke dette programmet med denne versjonen av Mac OS X.";
"N147.1" = "Du kan ikke bruke denne versjonen av programmet ^0 med denne versjonen av Mac OS X.";
"N148" = "Sorter etter";
"N149" = "Behold sortert etter";
"N150" = "Hjelp";
"N151" = "Åpne";
"N152" = "Åpne med";
"N153" = "Flytt til papirkurv";
"N153.1" = "Legg tilbake";
"N154" = "Dupliser";
"N155" = "Lag alias";
"N156" = "Ny mappe";
"N156.1" = "Ny brennemappe";
"N156.2" = "Ny smart mappe";
"N157" = "Tøm papirkurv";
"N157.1" = "Sikker tømming";
"N158" = "Vis innholdet i pakken";
"N159" = "Vis inspektør";
"N161" = "Alltid åpne med";
"N162" = "Åpne overordnet mappe";
"N164" = "Endre skrivebordsbakgrunn…";
"N165" = "Vis info";
"N165.1" = "Vis inspektør";
"N165.2" = "Vis oversiktsinfo";
"N167" = "Skriv ut";
"N168" = "Komprimer «^0»";
"N169" = "Komprimer ^0 objekter";
"N169.0.0" = "Ta med i sikkerhetskopiering";
"N169.0.1" = "Fjern fra sikkerhetskopiering";
"N169.1" = "Legg til i sidepanel";
"N169.2" = "Fjern fra sidepanel";
"N169.2.1" = "Åpne Sidepanel-valg...";
"N169.3" = "Rydd opp";
"N169.3.1" = "Rydd opp markering";
"N169.4" = "Ordne";
"N169.5" = "Vis visningsvalg";
"N169.6" = "Endre navn på «^0»";
"N169.7" = "Endre navn";
"N169.8" = "Vis søkekriterier";
"N169.9" = "Skjul søkekriterier";
"N169.10" = "Arkiver søk";
"N169.11" = "Erstatt med kopi av original";
"N169.12" = "Arkiver søk som…";
"N169.13" = "Lysbildeserie";
"N169.14" = "Sikkerhetskopier markert mappe";
"N169.15" = "Sikkerhetskopier «^0»";
"N169.16" = "Fjern «^0» fra sikkerhetskopiering";
"N169.17" = "Hurtigvisning";
"N169.19" = "Hurtigvisning av ^0 objekter";
"N169.20" = "Lukk hurtigvisning";
"N169.21" = "Slett alle sikkerhetskopier av «^0»";
"N169.21.1" = "Slett alle sikkerhetskopier av ^0 objekter";
"N169.22" = "Slett sikkerhetskopi";
"N169.24" = "Vis lysbildeserie av ^0 objekter";
"N169.25" = "Lukk lysbildeserie";
"N169.26" = "Sikkerhetskopier nå";
"N169.27" = "Stopp sikkerhetskopiering";
"N172" = "Velg ny original";
"N173" = "Marker objektet som du vil at aliaset «^0» skal åpne.";
"N174" = "OK";
"N175" = "Reparer alias…";
"N176" = "Slett alias";
"N177" = "Finner ikke volumet for «^0».";
"N177.1" = "«^0» kan ikke åpnes fordi originalobjektet ikke ble funnet.";
"N178" = "Sett inn platen eller koble til tjeneren, og vent til den vises på skrivebordet. Deretter prøver du igjen.";
"N179" = "Finner ikke tjenervolumet for «^0».";
"N180" = "Utklipp uten navn";
"N181" = "^0-utklipp";
"N182" = "bildeutklipp";
"N183" = "tekstutklipp";
"N184" = "lydutklipp";
"N185" = "filmutklipp";
"N186" = "Åpne Internett-valgpanelet…";
"N187" = "iDisk er ikke tilgjengelig.";
"N187.1" = "Forsikre deg om at du er logget på MobileMe-kontoen din, og prøv å få tilgang til iDisk på nytt.";
"N188" = "Får ikke tilgang til dette iDisk-området. Brukernavnet eller passordet kan være ugyldig.";
"N189" = "Hvis du vil endre ^0-informasjonen eller opprette et ^0-abonnement, velger du Apple-menyen > Systemvalg og klikker deretter på ^1.";
"N190" = "iDisk er ikke tilgjengelig fordi tilkobling til iDisk-tjeneren mislyktes.";
"N192" = "iDisk kan ikke synkroniseres nå.";
"N193" = "Det oppsto en feil under synkronisering av iDisk (feilkode ^0).";
"N194" = "Automatisk iDisk-synkronisering kan ikke aktiveres nå.";
"N195" = "Det oppsto en feil under aktivering av automatisk iDisk-synkronisering (feilkode ^0).";
"N196" = "Automatisk iDisk-synkronisering kan ikke deaktiveres nå.";
"N197" = "Det oppsto en feil under deaktivering av automatisk iDisk-synkronisering (feilkode ^0).";
"N198" = "Brenn plate";
"N199" = "Mat ut";
"N199.1" = "Mat ut alle";
"N200" = "Koble fra";
"N201" = "Tøm";
"N201.1" = "Utfør sikker tømming";
"N202_R1" = "=2";
"N202_V1" = "«^1» er en partisjon på en disk som har ^0 partisjoner. Vil du mate ut kun «^1» eller begge partisjonene?";
"N202_R2" = "";
"N202_V2" = "«^1» er en partisjon på en disk som har ^0 partisjoner. Vil du mate ut kun «^1» eller alle partisjonene?";
"N203_R1" = "=2";
"N203_V1" = "Hvis du vil mate ut begge, klikker du på Mat ut alle eller holder nede Tilvalg-tasten når du mater ut.\n\nHvis du vil mate ut kun «^1», holder du nede Kontroll-tasten mens du mater ut.";
"N203_R2" = "";
"N203_V2" = "Hvis du vil mate ut alle ^0, klikker du på Mat ut alle eller holder nede Tilvalg-tasten når du mater ut.\n\nHvis du vil mate ut kun «^1», holder du nede Kontroll-tasten mens du mater ut.";
"N204" = "^0-kontoen din er ikke konfigurert. Vil du åpne ^1-valgpanelet og konfigurere den nå?";
"N205" = "Åpne ^0-valgpanelet";
"FE_DF1" = "Mac OS Standard";
"FE_DF2" = "Mac OS Extended";
"FE_DF3" = "Mac OS Extended (journalført)";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "Lyd-CD";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Windows NT File System";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "Universal Disk Format";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "Pakkeskrevet UDF";
"FE_DF19" = "Ukjent";
"FE_DF20" = "Xsan";
"N228" = "Mer";
"N229" = "Uten emne";
"NE1" = "Operasjonen kan ikke fullføres.";
"NE2" = "Det har oppstått en uventet feil (feilkode ^0).";
"NE3" = "Operasjonen kan ikke fullføres fordi «^0» er full.";
"NE4" = "Fjern filer fra mappen, og prøv igjen.";
"NE5" = "Operasjonen kan ikke fullføres fordi disken «^0» er full.";
"NE6" = "Fjern filer fra disken, og prøv igjen.";
"NE7" = "Operasjonen kan ikke fullføres fordi «^0» ikke lenger er tilgjengelig.";
"NE8" = "(feilkode ^0).";
"NE9" = "Operasjonen kan ikke fullføres fordi det oppsto en diskfeil.";
"NE10" = "(feilkode ^0).";
"NE11" = "Operasjonen kan ikke fullføres fordi det ikke er nok hukommelse.";
"NE12" = "";
"NE13" = "Operasjonen kan ikke fullføres fordi disketten er skrivebeskyttet.";
"NE14" = "Mat ut disketten, endre skrivebeskyttelsestappens posisjon, og prøv igjen.";
"NE15" = "Operasjonen kan ikke fullføres fordi disketten er skrivebeskyttet.";
"NE16" = "Lås opp disketten, og prøv igjen.";
"NE17" = "Operasjonen kan ikke fullføres fordi filen «^0» er låst.";
"NE18" = "Velg Arkiv > Vis info, fjern markeringen for «Låst», og prøv igjen.";
"NE19" = "Operasjonen kan ikke fullføres fordi «^0» er i bruk.";
"NE20" = "Avslutt programmet, og prøv igjen.";
"NE21" = "Operasjonen kan ikke fullføres fordi det allerede finnes et objekt med det navnet.";
"NE22" = "Gi objektet et annet navn, og prøv igjen.";
"NE23" = "Operasjonen kan ikke fullføres fordi du ikke har tilstrekkelige tilgangsrettigheter.";
"NE24" = "";
"NE25" = "Operasjonen kan ikke fullføres fordi objektet ikke ble funnet.";
"NE26" = "";
"NE27" = "Mappen «^0» kan ikke flyttes til seg selv.";
"NE28" = "Prøv å flytte den til et annet sted.";
"NE29" = "Dette objektet er for stort for maskinen.";
"NE30" = "";
"NE31" = "Du kan ikke mate ut «^0» fordi objektet er i bruk.";
"NE32" = "Avslutt programmet, og prøv igjen.";
"NE33" = "Operasjonen kunne ikke fullføres fordi det oppsto en nettverksfeil.";
"NE34" = "(feilkode ^0).";
"NE42" = "Operasjonen kan ikke fullføres fordi noen objekter måtte utelates.";
"NE43" = "Velg Arkiv > Vis info, forsikre deg om at «Låst» ikke er markert, og se deretter over delen «Deling og rettigheter». Når du er sikker på at objektene ikke er låst eller satt til Kun lese eller Ingen tilgang, prøver du igjen.";
"NE44" = "Du kan ikke åpne programmet «^0» fordi det ligger i papirkurven.";
"NE45" = "Hvis du vil åpne dette programmet, flytter du det ut av papirkurven.";
"NE46" = "Dokumentet «^0» kan ikke åpnes fordi det er i papirkurven.";
"NE47" = "Før du kan bruke dette objektet, må du flytte det ut av papirkurven.";
"NE48" = "Aliaset «^0» kan ikke åpnes fordi originalobjektet ligger i papirkurven.";
"NE49" = "Før du kan bruke dette objektet, må du flytte det ut av papirkurven.";
"NE50" = "Operasjonen kan ikke fullføres fordi «^0» ikke kan mates ut.";
"NE51" = "Noen disker kan ikke mates ut.";
"NE52" = "Noen filer på disse diskene kan være i bruk. Avslutt åpne programmer, og prøv igjen.";
"NE53" = "Aliaset «^0» kan ikke åpnes fordi det er i papirkurven.";
"NE54" = "Før du kan bruke dette objektet, må du flytte det ut av papirkurven.";
"NE55" = "Du kan legge objekter i «^0», men du vil ikke kunne se dem. Vil du fortsette?";
"NE56" = "Andre brukere med de nødvendige rettighetene vil kunne bruke disse objektene.";
"NE57" = "Kan ikke åpne mappen «^0» fordi du ikke har tillatelse til å vise innholdet i mappen.";
"NE58" = "";
"NE59" = "Internett-adressefilen «^0» kan ikke åpnes fordi den er skadet.";
"NE60" = "Objektene i Utklipp kan ikke limes inn her.";
"NE61" = "Et eller flere objekter kan være slettet eller er ikke lenger tilgjengelig.";
"NE62" = "Operasjonen kan ikke fullføres fordi objektet eies av «^0».";
"NE63" = "Operasjonen kan ikke fullføres fordi du ikke er eier av dette objektet.";
"NE64" = "Finder er opptatt.";
"NE65" = "Operasjonen kan ikke utføres fordi det ikke ble funnet et program som kunne åpne Internett-adressefilen «^0».";
"NE66" = "Volumet kan ikke mates ut fordi det er i bruk.";
"NE67" = "Du kan ikke flytte objekter til papirkurven fordi den er i ferd med å tømmes.";
"NE68" = "Denne platen kan ikke brennes fra Finder fordi stasjonen ikke er støttet.";
"NE69" = "Denne platen kan ikke brennes fra Finder fordi platen er skadet eller det ikke er støtte for brenning til plater med dette formatet.";
"NE70" = "";
"NE71" = "Denne platen kan ikke brennes fra Finder på grunn av en feil.";
"NE72" = "(feilkode ^0)";
"NE73" = "Et objekt med samme navn finnes allerede på dette stedet.";
"NE74" = "Navnet «^0» kan ikke brukes fordi det er for langt.";
"NE75" = "Bruk et navn med færre tegn.";
"NE77" = "«^0» er for stor til å få plass på platen. Fjern noen filer, og prøv igjen.";
"NE78" = "Operasjonen kan ikke fullføres fordi originalobjektet for «^0» ikke ble funnet.";
"NE79" = "En plate på «^0» kan ikke mates ut fordi den er i bruk.";
"NE80" = "Du kan ikke mate ut «^0» på «^1» fordi objektet er i bruk.";
"NE81" = "^0 (alias)";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "Du kan ikke åpne papirkurven fordi den er i ferd med å tømmes.";
"FV10" = "Overordnet mappe i dette vinduet";
"FV13" = "Vis sidepanel";
"FV14" = "Skjul sidepanel";
"FV15" = "Åpne i nytt vindu og lukk";
"FV16" = "Åpne og lukk vindu";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "Marker volumene eller mappene du vil søke i.";
"FF2" = ", ";
"FF3" = "…";
"FF20" = "Denne mappen";
"FF20.1" = "«^0»";
"FF20.2" = "«^0»";
"FF20.3" = "Søk i «^0»";
"FF20.4" = "Søk i «^0»";
"FF21" = "Hjem";
"FF21.1" = "Smart mappe";
"FF22" = "Denne maskinen";
"FF22.1" = "DELT";
"FF23" = "Annet…";
"FF24" = "Arkiver";
"FF24.1" = "Rediger";
"FF24.2" = "Arkiver som";
"FF26" = "Arkiver dette søket som en smart mappe";
"FF26.1" = "Arkiver dette søket som en ny smart mappe";
"FF26.2" = "Vis søkekriteriene for denne smarte mappen";
"FF27" = "Legg til søkekriterier";
"FF27.1" = "Søk på hele datamaskinen";
"FF27.2" = "Søk i Hjem-mappen";
"FF27.3" = "Søk i denne mappen eller på dette volumet";
"FF28" = "Søk på tilkoblede tjenervolumer";
"FF29" = "Velg steder det skal søkes i";
"FF30" = "Nytt søk";
"FF31" = "Søker i «^0»";
"FF32" = "Ny smart mappe";
"FF33" = "Grovsøk";
"FF34" = "Søk etter";
"FF35" = "Søkekriteriene ga ingen resultater";
"FF40" = "Annen…";
"FF41" = "Favoritter";
"FF42" = "Slett alle favoritter…";
"FF43" = "Er du sikker på at du vil fjerne disse objektene fra Favoritter-mappen?";
"FF44" = "Denne handlingen kan ikke angres.";
"FF45" = "Hvis du ikke arkiverer, vil du miste de aktive søkekriteriene.";
"FF46" = "Hvis du ikke arkiverer, mister du endringene i «^0».";
"FF47" = "Angi navn og plassering for den smarte mappen";
"FF48" = "Legg til i sidepanel";
"FF60" = "Marker et objekt for å vise objektets bane.";
"FF61" = "De markerte objektene deler ikke bane.";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 steder";
"FF62" = "Vil du arkivere denne smarte mappen?";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "Laster ned «^0» til «^1»";
"FT2" = "Nedlastet: ^0 (^1)";
"FT3" = "Stopp nedlasting";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "Type:";
"IV2" = "Bredde:";
"IV3" = "Høyde:";
"IV5" = "Varighet:";
"IV6" = "1 objekt";
"IV8" = "Ingen objekter";
"IV9" = ", ^0 ledig";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "Brenn denne platen";
"SD2" = "Mat ut dette volumet";
"SD2.1" = "Koble fra denne maskinen";
"SD2.2" = "Mat ut alle eksterne plater";
"SD3" = "Synkroniserer iDisk";
"SD4" = "Avbryt synkronisering av iDisk";
"SD9" = "Stopp sikkerhetskopiering";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "^0-info";
"IN2" = "Info for flere objekter";
"IN3" = "^0 objekter";
"IN4" = "Språk";
"IN5" = "Pluginmoduler";
"IN6" = "Utfør Endre symbol likevel";
"IN7" = "Angre Endre symbol";
"IN_G1" = "^0 på disk (^1)";
"IN_G2" = " ▸ ";
"IN_G3" = "… ";
"IN_G4" = "^0 på disk (^1) for ^2 objekter";
"IN_G6" = "i/t";
"IN_G7" = "Beregner størrelse";
"IN_G8" = "Latinsk";
"IN_G10" = "^0 på disk for ^1 objekter";
"IN_G11" = "^0 ^1";
"IN_G12" = "Innebygd";
"IN_G100" = "Åpne ved hjelp av Rosetta";
"IN_MD4" = "Oppløsning";
"IN_MD5" = ":";
"IN_P2" = "Beregner størrelse";
"IN_P3" = "Klikk på Koble til for å vise de delte volumene på tjeneren «^0».";
"IN_P4" = "Spill lyd";
"IN_A1" = "^0 ^1";
"IN_A2" = "Ikke tilgjengelig";
"IN_A3" = "Ikke tilgjengelig";
"IN_A4" = "Ukjent";
"IN_A5" = "Velg et annet program";
"IN_A6" = "Velg programmet du vil bruke til å åpne dokumentet «^0» med.";
"IN_A7" = "Legg til";
"IN_A8" = "Er du sikker på at du vil endre alle ^0-dokumenter slik at de åpnes med programmet «^1»?";
"IN_A9" = "Er du sikker på at du vil endre alle tilsvarende dokumenter slik at de åpnes med programmet «^0»?";
"IN_A10" = "Denne endringen vil gjelde alle ^0-dokumenter med filendelsen «^1».";
"IN_A11" = "Denne endringen vil gjelde alle dokumenter med filendelsen «^0».";
"IN_A12" = "Denne endringen vil gjelde alle ^0-dokumenter med filendelsen «^1».";
"IN_A13" = "Denne endringen vil gjelde alle dokumenter med filendelsen «^0».";
"IN_A14" = "Flere typer";
"IN_A15" = "Flere programmer";
"IN_A16" = "Du har ikke rettigheter til å endre programmet for kun dette dokumentet. Vil du endre alle ^0-dokumenter slik at de åpnes med programmet «^1»?";
"IN_A17" = "Du har ikke rettigheter til å endre programmet for kun dette dokumentet. Vil du endre alle tilsvarende dokumenter slik at de åpnes med programmet «^0»?";
"IN_A18" = "Du har ikke rettigheter til å endre programmet for dette dokumentet. Vil du endre andre ^0-dokumenter slik at de åpnes med programmet «^1»?";
"IN_A19" = "Du har ikke rettigheter til å endre programmet for dette dokumentet. Vil du endre alle tilsvarende dokumenter slik at de åpnes med programmet «^0»?";
"IN_A20" = "Du har ikke rettigheter til å endre programmet for kun disse dokumentene. Vil du endre alle ^0-dokumenter slik at de åpnes med programmet «^1»?";
"IN_A21" = "Du har ikke rettigheter til å endre programmet for kun disse dokumentene. Vil du endre alle tilsvarende dokumenter slik at de åpnes med programmet «^0»?";
"IN_A22" = "Du har ikke rettigheter til å endre programmet for disse dokumentene. Vil du endre andre ^0-dokumenter slik at de åpnes med programmet «^1»?";
"IN_A23" = "Du har ikke rettigheter til å endre programmet for disse dokumentene. Vil du endre alle tilsvarende dokumenter slik at de åpnes med programmet «^0»?";
"IN_A24" = "Denne endringen vil gjelde andre ^0-dokumenter med filendelsen «^1», men ikke dokumentene som er markert.";
"IN_A25" = "Denne endringen vil gjelde andre dokumenter med filendelsen «^0», men ikke dokumentene som er markert.";
"IN_A26" = "Denne endringen vil gjelde andre ^0-dokumenter av typen «^1», men ikke dokumentene som er markert.";
"IN_A27" = "Denne endringen vil gjelde andre dokumenter av typen «^0», men ikke dokumentene som er markert.";
"IN_S1" = "Lese og skrive";
"IN_S2" = "Kun lese";
"IN_S3" = "Kun skrive (mottaksmappe)";
"IN_S4" = "Ingen tilgang";
"IN_S5" = "Du kan:";
"IN_S6" = "";
"IN_S7" = "Du kan lese og skrive";
"IN_S8" = "Du kan kun lese";
"IN_S9" = "Du kan kun skrive (mottaksmappe)";
"IN_S10" = "Du har:";
"IN_S11" = "";
"IN_S12" = "Du har ikke tilgang";
"IN_S12.1" = "Du har blandede tilgangsrettigheter";
"IN_S12.2" = "Du har tilpassede tilgangsrettigheter";
"IN_S12.3" = "Du har ukjent tilgangsnivå";
"IN_S13" = "Navnet du oppga, er ikke gyldig. Prøv igjen.";
"IN_S14" = "Flere eiere";
"IN_S15" = "Flere grupper";
"IN_S16" = "Annen…";
"IN_S17" = "Bruker";
"IN_S17.1" = "Brukere";
"IN_S18" = "Gruppe";
"IN_S18.1" = "Grupper";
"IN_S19" = "Velg en ny eier:";
"IN_S20" = "Velg en ny gruppe:";
"IN_S20.1" = "Velg en ny bruker eller gruppe:";
"IN_S20.2" = "Oppgi navn på den nye eieren:";
"IN_S20.3" = "Oppgi navn på den nye gruppen:";
"IN_S20.4" = "Skriv inn navnet på brukeren du vil legge til:";
"IN_S20.5" = "Skriv inn navnet på gruppen du vil legge til:";
"IN_S21" = "Navn";
"IN_S21.1" = "Rettighet";
"IN_S22" = "ID";
"IN_S23" = "system";
"IN_S24" = "(ukjent)";
"IN_S25" = " (Meg)";
"IN_S26" = "Skriver rettigheter til «^0»";
"IN_S27" = "Skriver rettigheter til «^0» (^1 av ^2)";
"IN_S28" = "Er du sikker på at du vil bruke samme eier, gruppe og rettigheter for alle objektene i mappen?";
"IN_S29" = "Dette kan ikke angres.";
"IN_S30" = "Avslå";
"IN_S31" = "Kun skrive";
"IN_S32" = "Slett";
"IN_S33" = "Leseattributter";
"IN_S34" = "Skriveattributter";
"IN_S35" = "Les extended attributes";
"IN_S36" = "Skriv extended attributes";
"IN_S37" = "Leserettigheter";
"IN_S38" = "Skriverettigheter";
"IN_S39" = "Endre eierskap";
"IN_S40" = "Vis oppføringer";
"IN_S41" = "Finn filer";
"IN_S42" = "Legg til filer";
"IN_S43" = "Legg til mapper";
"IN_S44" = "Slett innhold";
"IN_S45" = "Lese";
"IN_S46" = "Skrive";
"IN_S47" = "Legg til";
"IN_S48" = "Utfør";
"IN_S49" = "Velg";
"IN_PK1" = "Legg til «^0» ^1";
"IN_PK1.1" = "Legg til ^0";
"IN_PK2" = "Er du sikker på at du vil flytte «^0» til papirkurven?";
"IN_PK3" = "Er du sikker på at du vil flytte disse ^0 objektene til papirkurven?";
"IN_PK4" = "Programmet kan slutte å fungere hvis du fjerner disse filene.";
"IN_B1" = "Beregner…";
"IN_B2" = "Klikk på Beregn for å vise";
"IN_B3" = "Ingen plate tilgjengelig";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 aliaser";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 alias";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 aliaser";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 programmer";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 program";
"I_APP_R3" = "";
"I_APP_V3" = "^0 programmer";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 dokumenter";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 dokument";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 dokumenter";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 mapper";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 mappe";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 mapper";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 volumer";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 volum";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 volumer";
"IN_S50" = "Hvis du vil publisere denne mappen, aktiverer du fildeling. Velg Apple-menyen > Systemvalg, klikk på Deling, og marker deretter Fildeling.";
"IN_S51" = "Åpne Deling-valgpanelet";
"IN_S52" = "Aktiver";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "Velg program";
"LA2" = "Velg programmet du vil bruke til å åpne dokumentet «^0» med.";
"LA3" = "Anbefalte programmer";
"LA4" = "Alle programmer";
"LA5" = "Dette programmet kan åpne ^0-filer.";
"LA6" = "Det er ikke kjent om dette programmet kan åpne ^0-filer.";
"LA7" = "versjon ^0.^1";
"LA8" = "versjon ^0.^1.^2";
"LA9" = "Åpne";
"LA10" = "Objektet «^0» brukes av Mac OS X og kan ikke åpnes.";
"LA11" = "Dette programmet kan åpne «^0».";
"LA12" = "Det er ikke kjent om dette programmet kan åpne «^0».";
"LA13" = " (standard)";
"LA14" = "<Ingen>";
"LA15" = "Annet…";
"LA16" = "Classic-programmer -";
"LA17" = "Objektet «^0» kan ikke åpnes nå fordi det brukes av en annen oppgave, for eksempel flytting eller kopiering av et objekt eller tømming av papirkurven. Prøv igjen når oppgaven er utført.";
"LA18" = "Alltid åpne med";
"LA19" = "Programmet «^0» ligger på en FTP-tjener. Er du sikker på at du vil åpne «^0»?";
"LA20" = "Det kan hende at programmet ikke vil starte eller vil gi dårlig ytelse når det åpnes fra en FTP-tjener.";
"LA21" = "Du kan ikke endre objektet «^0» slik at det alltid åpnes i det valgte programmet.";
"LA22" = "Objektet er enten låst eller skadet, eller det befinner seg i en mappe du ikke har tillatelse til å modifisere (feilkode ^0).";
"LA23" = "Symbolet for «^0» kan ikke endres til symbolet for programmet du valgte.";
"LA24" = "Det er mulig at objektet ikke viser riktig symbol, men det vil bli åpnet i riktig program.";
"LA25" = "Det oppsto en feil under endring av programmet som skal brukes til å åpne «^0», fordi nok informasjon ikke er tilgjengelig. \n\nVil du åpne «^0» med «^1»?";
"LA26" = "Oppdater";
"LA27" = "Ikke oppdater";
"LA28" = "Avbryt";
"LA29" = "Du kan ikke åpne dette programmet med denne versjonen av Mac OS X.";
"LA30" = "Du har ikke rettigheter til å åpne programmet «^0».";
"LA31" = "Du har ikke rettigheter til å åpne dette programmet.";
"LA32" = "Hvis du trenger hjelp, kontakter du nettverksadministratoren eller den som administrerer maskinen.";
"LA33" = "Du kan ikke åpne programmet «^0» fordi det kan være skadet eller ufullstendig.";
"LA34" = "Du kan ikke åpne dette programmet fordi det kan være skadet eller ufullstendig.";
"LA35" = "Du kan ikke åpne programmet «^0» fordi det kun fungerer sammen med Mac OS 9 eller tidligere versjoner av Mac OS X.";
"LA35.1" = "Du kan ikke åpne dette programmet fordi det kun fungerer sammen med Mac OS 9 eller tidligere versjoner av Mac OS X.";
"LA36" = "Du kan ikke åpne programmet «^0» fordi noen andre bruker det.";
"LA37" = "Du kan ikke åpne dette programmet fordi noen andre bruker det.";
"LA38" = "Be den andre brukeren om å avslutte programmet, og prøv på nytt.";
"LA39" = "Du kan ikke åpne programmet «^0» fordi det ikke støttes på denne Mac-typen.";
"LA40" = "Du kan ikke åpne dette dokumentet fordi programmet «^0» er i papirkurven.";
"LA41" = "Du kan ikke åpne dette dokumentet fordi programmet som må brukes, er i papirkurven.";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "«%@»";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "Klipp ut";
"ME4" = "Slett";
"ME5" = "Kan ikke utføre likevel";
"ME6" = "Utfør likevel";
"ME7" = "Utfør Klipp ut likevel";
"ME8" = "Utfør Kopier likevel";
"ME9" = "Utfør Lim inn likevel";
"ME10" = "Utfør Slett likevel";
"ME11" = "Utfør skriving likevel";
"ME13" = "Angre";
"ME14" = "Angre Klipp ut";
"ME15" = "Angre Kopier";
"ME16" = "Angre Lim inn";
"ME17" = "Angre Slett";
"ME18" = "Angre skriving";
"ME19" = "Angre ^0";
"ME20" = "Utfør ^0 likevel";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "Kobler til ^0 …";
"MN2" = "Tjeneren ^0 kan ikke legges til i listen med favoritter.";
"MN3" = "Er du sikker på at du vil slette listen med sist brukte tjenere?";
"MN4" = "Denne handlingen kan ikke angres.";
"MN7" = "Stopp tilkobling";
"MN10" = "Koble til iDisk";
"MN11" = "Koble til iDisk-fellesmappe";
"MN12" = "Hvis du vil koble til en iDisk, må du oppgi et ^0-medlemsnavn og -passord.";
"MN13" = "Hvis du vil koble til Public-mappen til et ^0-medlem, oppgir du medlemmets kontonavn.";
"MN20" = "Teksten ser ikke ut til å være i et gyldig URL-format.";
"MN21" = "URL-er må begynne med afp://, at://, file://, ftp://, http://, https://, nfs://, smb:// eller cifs://.";
"MN21B" = "URL-er må begynne med afp://, at://, file://, ftp://, http://, https://, nfs://, smb://, cifs:// eller vnc://.";
"MN21C" = "URL-er skal begynne med ^0.";
"MN21S" = "^0, ^1";
"MN21LS" = "^0 eller ^1";
"MN22" = "Vil du starte Time Machine likevel?";
"MN23" = "Volum for sikkerhetskopi er nå tilgjengelig.";
"MN24" = "volum for sikkerhetskopi";
"MN25" = "Løser alias til ^0 …";
"MN26" = "Stopp løsing";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "Objektet «^0» vil bli slettet umiddelbart.\nEr du sikker på at du vil fortsette?";
"MT2" = "Objektet «^0» kan ikke flyttes til papirkurven fordi det ikke kan slettes.";
"MT3" = "Du er i ferd med å slette «^0», som ikke er et alias.\nEr du sikker på at du vil slette dette originalobjektet?";
"MT4" = "Objektet «^0» kan ikke flyttes til papirkurven fordi det er åpent.\n";
"MT5" = "Hjem-mappen din kan ikke bli liggende i papirkurven.\nEr du sikker på at du vil slette alt innholdet i Hjem-mappen din?";
"MT6" = "«^0» kan ikke bli liggende i papirkurven. Det vil bli slettet umiddelbart.\nEr du sikker på at du vil slette alt innholdet i «^0» for godt?";
"MT7" = "Forbereder flytting til papirkurven";
"MT8" = "Flytter «^0» til papirkurven";
"MT9" = "Forbereder Angre «Flytt til papirkurv»";
"MT10" = "Du kan ikke slette ^0. Mac OS X krever at det finnes et objekt med dette navnet på denne plasseringen.";
"MT11" = "Stopp flytting av objekter til papirkurven";
"MT12" = "Forbereder umiddelbar sletting";
"MT13" = "Sletter «^0»";
"MT14" = "Stopp sletting";
"MT15" = "Objektet «^0» er låst. Vil du flytte det til papirkurven likevel?";
"MT16" = "Er du sikker på at du vil slette «^0»?";
"MT17" = "Er du sikker på at du vil slette de markerte objektene?";
"MT18" = "Dette objektet slettes umiddelbart. Du kan ikke angre denne handlingen.";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "Flytter ^0 objekter til papirkurven";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 objekter slettes umiddelbart. Du kan ikke angre denne handlingen.";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "^0 objekter kunne ikke flyttes til papirkurven fordi de ikke kan slettes.";
"MT_APP_R1" = "";
"MT_APP_V1" = "^0 objekter kan ikke flyttes til papirkurven fordi de er åpne.";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "Sletter ^0 objekter";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "Utfør flytting av «^0» likevel";
"MV2" = "Angre flytting av «^0»";					
"MV3" = "Forbereder flytting til «^0»";
"MV4" = "Flytter «^0» til «^1»";		
"MV5" = "Forbereder Angre «flytting til ^0»";
"MV6" = "Angrer flytting av «^0»";
"MV8" = "Stopp flytting";
"MV9" = "Det er ikke nok plass på måldisken til å fortsette. Frigjør plass på disken ved å slette objekter.";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "Angre flytting av ^0 objekter";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "Utfør flytting av ^0 objekter likevel";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "Flytter ^0 objekter til «^1»";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "Angrer flytting av ^0 objekter";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "Velg fil";
"NS1" = "Velg mappe";
"NS2" = "Velg";
"NS3" = "Uten navn";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "Utfør Ny mappe likevel";
"NF2" = "Angre Ny mappe";
"NF3" = "Utfør Ny brennemappe likevel";
"NF4" = "Angre Ny brennemappe";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "(^0";
"PF2" = ")";
"PF3" = "Annet…";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "Tømmer papirkurven…";
"PW2" = "Beregner gjenstående tid…";
"PW3" = "^0 av ^1 - ^2";
"PW4" = "ikke tilgjengelig";
"PW5" = "Forbereder kopiering av ^0 objekter";
"PW6" = "Objekter som gjenstår: ^0";
"PW7" = "Objekt: «^0»";
"PW8" = "Kopiert: ^0 av ^1";
"PW9" = "Objekter igjen å slette: ^0";
"PW10" = "Lukker fil…";
"PW11" = "Vent…";
"PW12" = "Brenner platen: «^0»";
"PW13" = "Status: ^0";
"PW13.1" = "^0 %";
"PW13.2" = "\nProsent fullført: ^0";
"PW14" = "";
"PW15" = "Forbereder data";
"PW16" = "Åpner økt 1";
"PW17" = "Åpner spor 1";
"PW18" = "Skriver spor 1";
"PW19" = "Lukker spor 1";
"PW20" = "Lukker økt 1";
"PW21" = "Avslutter";
"PW22" = "Verifiserer";
"PW23" = "Ferdig";
"PW24" = "Mislyktes";
"PW25" = "Forbereder kopiering av ^0";
"PW26" = "Avbryt denne handlingen";
"PW27" = "Brenn";
"PW28" = "Kobler til tjener";
"PW29" = "Slett sikkerhetskopier";
"PW30" = "Papirkurv";
"PW31" = "Ber om å få bruke…";
"PW32" = "Kopier";
"PE1" = "Et objekt med navnet «^0» finnes allerede på dette stedet. Vil du erstatte det med objektet du flytter?";
"PE1.1" = "Plasseringen du gjenoppretter «^0» på, inneholder allerede et objekt med samme navn. Vil du erstatte det med objektet du gjenoppretter?";
"PE1.2" = "Vil du erstatte nåværende kopi av «^0» med kopien du gjenoppretter? «^0» kreves av Mac OS X. Det er mulig at du må oppgi et administratornavn og -passord for å erstatte kopien.";
"PE2" = "Objektet «^0» kan ikke kopieres til seg selv.";
"PE3" = "Kan ikke kopiere objektet «^0» fordi du ikke har tillatelse til å vise innholdet i objektet.";
"PE4" = "Objektet «^0» kan ikke kopieres fordi det ikke er nok ledig plass.";
"PE5" = "Kan ikke fullføre operasjonen fordi det oppsto en ukjent feil (feilkode ^0).";
"PE6" = "Mappen «^0» kan ikke erstattes av et objekt som den inneholder.";
"PE7" = "Operasjonen kan ikke fullføres fordi objektet «^0» er i bruk.";
"PE8" = "Operasjonen kan ikke fullføres fordi et nødvendig objekt er i bruk.";
"PE9" = "Operasjonen kan ikke fullføres fordi målvolumet er låst.";
"PE10" = "Operasjonen kan ikke fullføres fordi du ikke har tillatelse til å modifisere noen av objektene.";
"PE11" = "Operasjonen kan ikke fullføres fordi originalobjektet for et alias ikke ble funnet.";
"PE12" = "Alle de markerte objektene kan ikke legges på samme sted fordi minst ett av dem med navnet «^0» er i bruk.";
"PE13" = "Operasjonen kan ikke fullføres fordi objektet «^0» er låst.";
"PE13.1" = "Tømming av papirkurven kan ikke fullføres fordi «^0» er låst. Hvis du vil tømme ut alt i papirkurven, inkludert låste objekter, holder du nede Tilvalg-knappen når du velger Finder > Tøm papirkurv.";
"PE14" = "Operasjonen kan ikke fullføres fordi noen objekter måtte utelates. Velg Arkiv > Vis info for hvert av objektene, forsikre deg om at «Låst» ikke er markert, og se deretter over delen «Deling og rettigheter». Når du er sikker på at objektene ikke er låst eller satt til Kun lese eller Ingen tilgang, prøver du igjen.";
"PE15" = "Objektet «^0» kan ikke erstattes fordi det er usynlig.";
"PE16" = "Operasjonen kan ikke fullføres fordi du ikke har tilgangsrettigheter for «^0».";
"PE16.1" = "Kan ikke brenne platen fordi ett eller flere objekter i «^0» ikke kan leses.";
"PE17" = "Operasjonen kan ikke fullføres fordi du ikke har tillatelse til å modifisere «^0».";
"PE18" = "Operasjonen kan ikke fullføres fordi disken er full.";
"PE19" = "Operasjonen kan ikke fullføres fordi flere objekter er låst.";
"PE20" = "Operasjonen kan ikke fullføres fordi du ikke har tilgangsrettigheter for noen av objektene.";
"PE21" = "Operasjonen kan ikke fullføres for de markerte objektene.";
"PE22" = "Ett eller flere objekter kan ikke kopieres til «^0» fordi du ikke har leserettigheter for objektet eller objektene. Vil du kopiere objektene du har tilgang til å lese?";
"PE23" = "Ett eller flere objekter i «^0» kan ikke endres fordi de er i bruk.";
"PE24" = "Ett eller flere objekter må arkiveres på bestemte steder. Vil du plassere objektene der de hører hjemme?";
"PE25" = "Objektet «^0» kan ikke åpnes nå fordi det brukes av en annen oppgave, for eksempel flytting eller kopiering av et objekt eller tømming av papirkurven. Prøv igjen når oppgaven er utført.";
"PE25.1" = "Operasjonen kan ikke fullføres fordi et objekt er i ferd med å bli endret.";
"PE25.2" = "Operasjonen kan ikke fullføres fordi sikkerhetskopiobjekter ikke kan endres.";
"PE25.3" = "Operasjonen kan ikke fullføres fordi det markerte innholdet inkluderer både vanlige objekter og sikkerhetskopiobjekter.";
"PE26" = "Operasjonen kan ikke fullføres fordi ett eller flere av objektene ikke ble funnet.\n(Feilkode ^0)";
"PE26.2" = "Operasjonen kan ikke fullføres fordi «^0» ikke ble funnet.";
"PE26.1" = "Mappen «^0» kan ikke flyttes til en av sine egne undermapper.";
"PE27" = "Finder kan ikke fullføre operasjonen fordi noe informasjon i «^0» ikke kan leses eller skrives.\n(Feilkode -36)";
"PE28" = "Operasjonen kan ikke fullføres fordi et objekt med navnet «^0» finnes allerede.";
"PE29" = "Objektet «^0» kan ikke endres eller slettes fordi det kreves av Mac OS X.";
"PE30" = "Ett eller flere objekter kunne ikke kopieres. Vil du utelate dem og kopiere de gjenværende objektene?";
"PE31" = "Ett eller flere objekter har spesielle rettigheter og kan ikke kopieres. Vil du utelate dem?";
"PE32" = "Et objekt med navnet «^0» og filendelsen «^1» finnes allerede på dette stedet. Vil du erstatte det med objektet du flytter?";
"PE32.1" = "Et objekt med navnet «^0» og filendelsen «^1» finnes allerede på dette stedet. Vil du erstatte det med objektet du gjenoppretter?";
"PE33" = "Kan ikke brenne platen fordi det oppsto en ukjent feil (feilkode ^0).";
"PE34" = "Kan ikke brenne platen fordi stasjonen ikke er tilgjengelig (feilkode ^0).";
"PE35" = "Kan ikke brenne platen fordi stasjonen er i bruk. Det er mulig at et annet program bruker stasjonen (feilkode ^0).";
"PE36" = "Kan ikke brenne platen fordi kommunikasjonen mellom datamaskinen og den optiske stasjonen mislyktes (feilkode ^0).";
"PE37" = "Kan ikke brenne platen fordi det oppsto et problem med stasjonen (feilkode ^0).";
"PE38" = "Kan ikke brenne platen fordi stasjonen ikke var klar (feilkode ^0).";
"PE39" = "Platen kan ikke brukes fordi stasjonen ikke støttes (feilkode ^0).";
"PE40" = "«^0» kan ikke brennes fordi platen var i bruk (feilkode ^1).";
"PE42" = "Denne platen kan ikke verifiseres og kan inneholde feil. Prøv igjen med en ny, tom plate (feilkode ^0).";
"PE43" = "«^0» kan ikke brennes fordi platen ikke ble funnet (feilkode ^1).";
"PE45" = "«^0» kan ikke brennes fordi platen er «kun lese» og kan ikke endres (feilkode ^1).";
"PE47" = "«^0» kan ikke brennes fordi denne typen plate ikke støttes (feilkode ^1).";
"PE49" = "«^0» kan ikke brennes fordi platen allerede inneholder informasjon (feilkode ^1).";
"PE51" = "Kan ikke brenne platen fordi kildedataene ikke var tilgjengelige. Det er mulig at systemet er overbelastet. Avslutt programmer som er åpne, og prøv igjen.";
"PE52" = "Du kan ikke brenne platen fordi du ikke har tillatelse til det. Ta kontakt med nettverksadministrator hvis du trenger hjelp (feilkode ^0).";
"PE53" = "Kan ikke brenne platen fordi kildedataene ikke kunne brukes (feilkode ^0).";
"PE54" = "Kan ikke brenne platen fordi det ikke er nok ledig plass på maskinens startdisk, som kreves for brenning.";
"PE55" = "Når du skal brenne en plate, må det være like mye ledig plass på startdisken som det er kapasitet på platen som brennes (feilkode ^0).";
"PE56" = "Kan ikke brenne platen fordi ett eller flere objekter ble endret under brenning. Platen kan inneholde feil som følge av dette. Kast den, og prøv igjen med en ny, tom plate (feilkode ^0).";
"PE57" = " Platen kan inneholde feil. Kast platen, og prøv igjen med en ny, tom plate (feilkode ^0).";
"PE58" = "Det oppsto en feil under brenning av platen. Denne platen kan ikke brukes.";
"PE59" = "Det oppsto en feil under verifisering av platen. Det kan hende at platen ikke vil fungere.";
"PE60" = "Du kan ikke kopiere objektet «^0» fordi navnet er for langt eller inneholder tegn som målvolumet ikke tillater.";
"PE61" = "Et nyere objekt med navnet «^0» finnes allerede på dette stedet. Vil du erstatte det med det eldre objektet du flytter?";
"PE62" = "Et nyere objekt med navnet «^0» og filendelsen «^1» finnes allerede på dette stedet. Vil du erstatte det med det eldre objektet du flytter?";
"PE63" = "Et eldre objekt med navnet «^0» finnes allerede på dette stedet. Vil du erstatte det med det nyere objektet du flytter?";
"PE64" = "Et eldre objekt med navnet «^0» og filendelsen «^1» finnes allerede på dette stedet. Vil du erstatte det med det nyere objektet du flytter?";
"PE65" = "\n\nHvis du velger «Bruk på alle» og klikker på Erstatt, erstattes alle objekter på målplasseringen som tilsvarer objektene du flytter.\n\n";
"PE66" = "Det kan hende at du må oppgi et administratornavn og -passord for denne maskinen for å utføre denne handlingen.";
"PE67" = "Det kan hende at du må oppgi et administratornavn og -passord for denne maskinen for å endre objektet «^0».";
"PE68" = "Det er mulig at du må oppgi et administratornavn og -passord for denne maskinen hvis du vil erstatte objektet «^0» på dette stedet. Vil du erstatte det med objektet du flytter?";
"PE68.1" = "Det er mulig at du må oppgi et administratornavn og -passord for denne maskinen hvis du vil erstatte objektet «^0» på dette stedet. Vil du erstatte det med objektet du gjenoppretter?";
"PE69" = "Det er mulig at du må oppgi et administratornavn og -passord for denne maskinen hvis du vil erstatte det nyere objektet «^0» på dette stedet. Vil du erstatte det med det eldre objektet du flytter?";
"PE70" = "Det er mulig at du må oppgi et administratornavn og -passord for denne maskinen hvis du vil erstatte objektet «^0» med filendelsen «^1» på dette stedet. Vil du erstatte det med objektet du flytter?";
"PE70.1" = "Det er mulig at du må oppgi et administratornavn og -passord for denne maskinen hvis du vil erstatte objektet «^0» med filendelsen «^1» på dette stedet. Vil du erstatte det med objektet du gjenoppretter?";
"PE71" = "Det er mulig at du må oppgi et administratornavn og -passord for denne maskinen hvis du vil erstatte det nyere objektet «^0» med filendelsen «^1» på dette stedet. Vil du erstatte det med det eldre objektet du flytter?";
"PE72" = "Det er mulig at du må oppgi et administratornavn og -passord for denne maskinen hvis du vil erstatte det eldre objektet «^0» på dette stedet. Vil du erstatte det med det nyere objektet du flytter?";
"PE73" = "Det er mulig at du må oppgi et administratornavn og -passord for denne maskinen hvis du vil erstatte det eldre objektet «^0» med filendelsen «^1» på dette stedet. Vil du erstatte det med det nyere objektet du flytter?";
"PE74" = "Du er allerede tilkoblet denne tjeneren, og den tillater ikke flere forbindelser fra samme bruker.";
"PE75" = "Du er allerede tilkoblet dette tjenervolumet.";
"PE76" = "Du kan ikke koble til denne tjeneren fordi den ikke ble funnet på nettverket. Prøv igjen senere, eller prøv en annen URL (adresse) for tjeneren.";
"PE77" = "Kan ikke koble til tjeneren fordi navnet eller passordet er feil.";
"PE78" = "Kan ikke koble til tjeneren. Prøv igjen senere, eller oppgi en annen URL (adresse) for tjeneren.";
"PE79" = "Noen av objektene kan ikke kopieres fordi navnene er for lange for målvolumet eller inneholder tegn som målvolumet ikke tillater. Vil du utelate disse objektene og fortsette med kopiering av de andre objektene?";
"PE80" = "Noen av objektene kan ikke kopieres fordi navnene er for lange for målvolumet. Vil du utelate disse objektene og fortsette med kopiering av de andre objektene?";
"PE81" = "Noen av disse objektene kan ikke kopieres fordi de har samme navn som andre objekter på målvolumet, og volumet skiller ikke mellom store og små bokstaver i filnavn. Vil du utelate disse objektene og fortsette med kopiering av de andre objektene?";
"PE81.1" = "Kopiering av «^0» mislyktes fordi «^1» er på et volum som skiller mellom store og små bokstaver, mens målvolumet ikke gjør dette.";
"PE82" = "Du kan ikke kopiere «^0» fordi det har samme navn som et annet objekt på målvolumet, og volumet skiller ikke mellom store og små bokstaver i filnavn.";
"PE83" = "Aliaset «^0» kan ikke kopieres til målplasseringen. Det er mulig at målplasseringen ikke støtter denne typen aliaser.";
"PE84" = "Enkelte av objektene du flytter, brukes av et annet program. Hvis du flytter dem kan det forårsake problemer for programmet som bruker dem. Er du sikker på at du vil flytte disse objektene?";
"PE85" = "Du kan ikke brenne platen fordi det ikke er nok ledig plass på den. Fjern minst ^0 av objektene som skal brennes, og prøv igjen.";
"PE87" = "Du har ikke rettigheter til å utføre denne oppgaven.";
"PE88" = "Denne brukeren har ikke tillatelse til å utføre denne oppgaven.";
"PE89" = "Objektet «^0» kan ikke kopieres fordi du ikke har tilstrekkelige rettigheter. Vil du hoppe over dette objektet?";
"PE90" = "Denne filen kan ikke kopieres fordi det er et problem med filen.";
"PE91" = "Objektet «^0» kan ikke kopieres fordi du har overskredet den tildelte plassen din på måldisken.";
"PE92" = "Platen kan ikke brennes fordi enheten ikke kunne kalibrere laserstyrkenivået for dette mediet.";
"PE93" = "Noen filer kan ikke behandles, enten fordi du ikke har tillatelse til å modifisere dem eller fordi de befinner seg på et låst volum.";
"PE94" = "Stopper…";
"PE95" = "Sikkerhetskopien kan ikke kopieres fordi eierskap ikke er aktivert på sikkerhetskopivolumet.";
"PE96" = "Handlingen kan ikke fullføres fordi det ikke er støtte for den.";
"PE97" = "Volumet har feil format for sikkerhetskopieringsbruk.";
"PE98" = "Volumet har feil bokstavtypefølsomhet for sikkerhetskopieringsbruk.";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "Utfør navneendring likevel";
"RN2" = "Angre navneendring";
"RN3" = "Er du sikker på at du vil bruke et navn som begynner med et punktum «.»? Systemet behandler objekter med slike navn som usynlige filer.";
"RN4" = "Du kan ikke bruke et navn som starter med et punktum fordi slike navn er reservert for systemet. Velg et annet navn.";
"RN5" = "Navnet «^0» kan ikke brukes fordi det er reservert for systemet.";
"RN6" = "Navnet «^0» kan ikke brukes fordi det har for mange tegn.";
"RN8" = "Er du sikker på at du vil legge til filendelsen «^0» på slutten av navnet?";
"RN9" = "Hvis du utfører denne endringen, kan det hende at filen åpnes av et annet program.";
"RN10" = "Hvis du utfører denne endringen, kan det føre til at mappen vises som en fil.";
"RN12" = "Er du sikker på at du vil endre filendelsen fra «^0» til «^1»?";
"RN13" = "Hvis du utfører denne endringen, kan det hende at filen åpnes av et annet program.";
"RN14" = "Er du sikker på at du vil fjerne filendelsen «^0»?";
"RN15" = "Hvis du utfører denne endringen, kan det hende at filen åpnes av et annet program.";
"RN16" = "Hvis du utfører denne endringen, kan det føre til at programmet vises som en mappe.";
"RN17" = "Navnet «^0» er allerede i bruk. Velg et annet navn.";
"RN18" = "Navnet «^0» med filendelsen «^1» er allerede i bruk. Velg et annet navn.";
"RN19" = "Bruk ^0";
"RN20" = "Behold ^0";
"RN21" = "Legg til";
"RN22" = "Ikke legg til";
"RN23" = "Filendelsen «^0» er reservert for systemet og kan ikke brukes.";
"RN24" = "Endre navn";
"RN25" = "Avbryt";
"RN26" = "Er du sikker på at du vil endre navnet på ^0 mens objektet er åpent?";
"RN27" = "Hvis du endrer navnet på et program mens det er åpent, kan det oppstå problemer.";
"RN28" = "…";
"RN29" = "Du kan ikke fjerne eller endre «^0»-filendelsen fordi den er nødvendig for Finder.";
"RN30" = "Fjern";
"RN31" = "Navnet «^0» kan ikke brukes.";
"RN32" = "Bruk et navn med færre tegn eller uten skilletegn.";
"RN33" = "Navnet på «^0» kan ikke endres.";
"RN34" = "";
"RN35" = "Du har ikke rettigheter til å endre navnet på objektet «^0».";
"RN36" = "";
"RN37" = "Navnet på «^0» kan ikke endres.";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "Aliaser kan kun opprettes i mapper og på disker.";
"SC2" = "Du må oppgi «til»-parameteren.";
"SC3" = "Du har ikke rettigheter til å opprette et alias her.";
"SC4" = "Du har ikke rettigheter til å opprette en fil her.";
"SC5" = "Du har ikke rettigheter til å opprette en mappe her.";
"SC6" = "Du har ikke rettigheter til å opprette en Internett-adressefil her.";
"SC7" = "Du har ikke rettigheter til å opprette en utklippsfil her.";
"SC8" = "uten navn";
"SC9" = "Utklipp";
"SC10" = "Den nye filendelsen kan ikke inneholde punktum eller mellomrom.";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "Det er ikke mulig å gjøre navnekolonnen usynlig.";
"SV2" = "En kolonne må være synlig hvis den skal brukes til sortering.";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "Vinduet må åpnes for å hente denne egenskapen.";
"SW2" = "Vinduet må åpnes for å stille inn denne egenskapen.";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "Koble til som…";
"SN_2" = "Del skjerm…";
"SN_3" = "Kobler til…";
"SN_4" = "Tilkobling mislyktes";
"SN_5" = "Koblet til som: ^0";
"OD_1" = "Be om å få bruke…";
"OD_2" = "Ber om å få bruke…";
"OD_3" = "Stopp forespørsel om å få bruke…";
"OD_4" = "Forespørsel avslått";
"OD_5" = "Bruker optisk stasjon…";
"OD_6" = "Venter på plate…";
"OD_6.1" = "Venter på platen på «^0»…";
"OD_6.2" = "Stopp venting på plate…";
"OD_7" = "Tilkoblet";
"OD_8" = "CD-stasjonen";		// [TODO] Does this need to be localized?
"OD_9" = "DVD-stasjonen"; 	// [TODO] Does this need to be localized?
"OD_10" = "platen";
"OD_11" = "Forespørselen om å bruke ^0 i «^1» ble avslått.";
"OD_12" = "Ber om å få bruke ^0 i «^1»…";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "Gå til «^0»";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0, ^1";
"SB2.1" = "^0";
"SB3" = "Søker…  ";
"SB4" = "Søker i «^0»…";
"SB5" = "Søker på ^0 steder…  ";
"SB6" = " (ikke fullført)";
"SB7" = "^0 av ^1 fullført";
"SB8" = "undersøker objekter";
"SB10" = "^0, ^1";
"SB11" = "Siste synkronisering: ^0";
"SB12" = "iDisk er ikke synkronisert";
"SB13" = "Siste synkronisering ble avbrutt";
"SB14" = "Siste synkronisering: ukjent";
"SB15" = "Objekt: «^0»";
"SB16" = "Objekt ^0 av ^1: «^2»";
"SB16.1" = "Stopper synkronisering";
"SB19" = "Stopp søk";
"SB21" = "Søk igjen med de samme kriteriene";
"SB23" = "Beregn hvor mye plass denne brennemappen krever";
"SB23.1" = "Stopp beregningen av hvor mye plass denne brennemappen krever";
"SB30" = "Viser at objektene i dette vinduet er i papirkurven";
"SB31" = "Viser at du ikke kan legge til eller endre innholdet i mappen eller på disken";
"SB32" = "Viser at Lås til rutenett er markert i vinduets visningsvalg";
"SB33" = "Viser at «Sorter etter» er valgt i vinduets visningsvalg";
"SB34" = "minste platestørrelse: ^0";
"SB35" = "^0 tilgjengelig, ^1 overflyt";
"SB37" = "Søker i ^0…  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "flere enn ^0";
"SB_More_R1" = "";
"SB_More_V1" = "Flere enn ^0 objekter";
"SB_More_Sel" =   "^0 markert, flere enn ^1 funnet";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "Maskin";
"TL2" = "Hjem";
"TL3" = "iDisk";
"TL4" = "Favoritter";
"TL5" = "Programmer";
"TL6" = "Dokumenter";
"TL7" = "Brukere";
"TL10" = "Fram";
"TL11" = "Bane";
"TL12" = "Slett";
"TL13" = "Koble til";
"TL15" = "Mat ut";
"TL17" = "Filmer";
"TL18" = "Musikk";
"TL19" = "Ny mappe";
"TL20" = "Bilder";
"TL21" = "Felles";
"TL22" = "Vis info";
"TL24" = "Brenn";
"TL25" = "Skrivebord";
"TL27" = "Finner ikke objektet.";
"TL28" = "Fjern fra verktøylinjen";
"TL_HELP_INFO" = "Vis informasjon om markerte filer og mapper";
"TL_HELP_SWCH_SEARCH" = " Vis objekter som symboler, i lister eller med Cover Flow";
"TL_HELP_NFLD" = "Opprett en ny mappe på nåværende plassering";
"TL_HELP_PATH" = "Se hvor den nåværende mappen befinner seg";
"TL_HELP_TRSH" = "Flytt det markerte objektet til papirkurven";
"TL_HELP_CNCT" = "Koble til en tjener";
"TL_HELP_EJCT" = "Mat ut plater, og deaktiver tjenere";
"TL_HELP_BURN" = "Brenn filer, mapper og brennemapper på en plate";
"TL_HELP_COMP" = "Gå til øverste nivå for maskinen";
"TL_HELP_APPS" = "Gå til Programmer-mappen";
"TL_HELP_TCAN" = "Gå til papirkurven";
"TL_HELP_HOME" = "Gå til Hjem-mappen";
"TL_HELP_IDSK" = "Vis innholdet på iDisk-området ditt";
"TL_HELP_FAVS" = "Gå til Favoritter-mappen";
"TL_HELP_DOCS" = "Gå til Dokumenter-mappen";
"TL_HELP_MOVI" = "Gå til Filmer-mappen";
"TL_HELP_MUSC" = "Gå til Musikk-mappen";
"TL_HELP_PCTS" = "Gå til Bilder-mappen";
"TL_HELP_PBLC" = "Gå til Felles-mappen";
"TL_HELP_CUST" = "Legg til eller fjern objekter i verktøylinjen";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "i dag";
"U17" = "i går";
"U18" = "i dag kl. ^0";
"U19" = "i går kl. ^0";
"U20" = "omtrent 5 sekunder";
"U21" = "omtrent 10 sekunder";
"U22" = "mindre enn ett minutt";
"U23" = "omtrent ett minutt";
"U24" = "omtrent ^0 minutter";
"U25" = "omtrent en time";
"U26" = "omtrent ^0 timer";
"U27" = "^0:^1";
"U28" = "^0:^1:^2";
"U29" = "^0 m ^1 s";
"U30" = "^0 t ^1 m ^2 s";
"U31" = ", ";
"U32" = "Ja";
"U33" = "Nei";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "Ingen objekter";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 objekt";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 objekter";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "Velg hvor du vil at «^0» skal lastes ned";
"URL_F2" = "Nedlastet fil uten navn";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "Visningsvalg";
"VO2" = "Velg et bilde";
"VO3" = "Velg";
"VO4" = "Velg bildet som skal vises i bakgrunnen i «^0».";
"VO5" = "Velg et bilde som skal vises i bakgrunnen i alle mapper.";
"VO6" = "Det finnes ingen visningsvalg for vinduet «^0».";
"VO7" = "Det finnes ingen visningsvalg for dette vinduet.";
"VO8" = "Visningsvalg for søkeresultater";
"VO9" = "Symbolstørrelse: ^0 × ^1";
"VO10" = "liten symbolstørrelse";
"VO11" = "stor symbolstørrelse";
"VO12" = "Bruk som standard";
"VO13" = "Tilbake til standard";
"VO14" = "Åpne alltid i symbolvisning";
"VO15" = "Åpne alltid i listevisning";
"VO16" = "Åpne alltid i kolonnevisning";
"VO17" = "Åpne alltid i Cover Flow";
